<template>
  <div class="container">
    <img
      src="https://dev.astra.ck.ua/wp-content/uploads/2022/08/nszu.jpg"
      alt="nzsu"
    />
    <div class="content">
      <h1>ПрАТ "КУРОРТ БЕРЕЗІВСЬКІ МІНЕРАЛЬНІ ВОДИ" разом з НСЗУ!</h1>
      <p>
        Приватне акціонерне товариство лікувально-оздоровчих закладів «КУРОРТ
        БЕРЕЗІВСЬКІ МІНЕРАЛЬНІ ВОДИ» уклало Договір про медичне обслуговування
        населення за програмою медичних гарантій з НСЗУ (Національною службою
        здоров'я України), яка є центральним органом виконавчої влади, що
        реалізує державну політику у сфері державних фінансових гарантій
        медичного обслуговування населення.
      </p>
      <p>
        Кожен громадянин України, який заключив декларацію з сімейним лікарем,
        має можливість отримати медичні послуги за наявності медичних показань
        (за призначенням лікаря) у рамках програми медичних гарантій 2024 року
        на базі санаторію «КУРОРТ БЕРЕЗІВСЬКІ МІНЕРАЛЬНІ ВОДИ» та Курортної
        Поліклініки за наступними напрямками: Профілактика, діагностика,
        спостереження, лікування та реабілітація дорослих в амбулаторних умовах;
        Реабілітаційна допомога дорослим у стаціонарних / амбулаторних умовах.
      </p>
      <p>
        Для проходження медичної реабілітації за програмою медичних гарантій у
        санаторії «Березівськи мінеральні води» <span class="text-green-500" >необхідно мати виписку зі
        стаціонару та електронне направлення</span>. Після чого зв'язатися зі
        спеціалістом відділу маркетингу для перевірки відповідності критеріям
        відбору та бронювання ліжко-місця.
      </p>
      <h2>УВАГА! З 01 КВІТНЯ 2024 ЗМІНИ!</h2>
      <p>
        В звʼязку с постановою КМУ від 22.12.2023р. Nº 1394 пункту 7 Загальної
        частини, ДП «Клінічний санаторій «БЕРЕЗІВСЬКІ МІНЕРАЛЬНІ
        ВОДИ»ПрАТ«Укрпрофоздоровниця» на виконання вищевказаної постанови,
        відбір на ГОСПІТАЛІЗАЦІЮ на медичну реабілітацію по коду А57001
        відбувається лише за випискою з медичної карти хворого не більше двох
        місяців після стаціонару з діагнозами, що відповідають вимогам НСЗУ за
        електронним направленням. Якщо буде не можливим реабілітація в
        стаціонарних умовах за Програмою медичних гарантій 2024р., Вам буде
        пропоновано АМБУЛАТОРНА реабілітація.
      </p>
    </div>
  </div>
</template>

<style scoped>
img {
  width: 100%;
  height: 580px;
  margin-bottom: 20px;
}
</style>
