<template>
  <section class="pt-[126px] pb-[45px] mx-auto w-[1135px]">
    <img class="mx-auto pb-[15px]" src="~/assets/images/wave.svg" alt="wave" />
    <h2 class="text-4xl font-bold text-center pb-[15px]">
      Оздоровительные программы
    </h2>
    <div class="grid grid-cols-2 gap-[60px] pb-[90px]">
      <div>
        <img class="pb-[15px]" src="~/assets/images/wave.svg" alt="wave" />
        <h3 class="text-2xl font-bold pb-[30px]">Тур выходного дня</h3>
        <p class="pb-[15px]">
          <span class="font-bold">
            Если у Вас нет возможности пройти полноценный курс оздоровления, мы
            предлагаем туры выходного дня и специальные оздоровительные
            программы.
          </span>
          Это замечательный отдых на выходные, который позволит использовать,
          заложенный в каждом человеке, потенциал восстановления здоровья. Мы
          предлагаем даже на такой небольшой срок индивидуальную программу,
          разработанную под особенности Вашего организма, с учетом всех
          необходимых водных процедур и физической реабилитации для того, чтобы
          максимально быстро Вы ощутили эффект и поняли насколько такие дни
          необходимы в Вашем личном распорядке.
        </p>
        <p>
          <span class="font-bold"
            >А наша всемирно известная минеральная вода запустит программы
            оздоровления</span
          >
          в Вашем организме, тщательно подобранная диета, условия проживания и
          оздоровления позволят накопить огромное количество энергии для
          дальнейшей жизни.
        </p>
      </div>
      <div>
        <img
          src="~/assets/images/wellness-programs1.jpg"
          alt="wellness-programs1"
        />
      </div>
    </div>
    <div class="grid grid-cols-2 gap-[60px] pb-[40px]">
      <div>
        <img
          src="~/assets/images/wellness-programs2.jpg"
          alt="wellness-programs1"
        />
      </div>
      <div>
        <img class="pb-[15px]" src="~/assets/images/wave.svg" alt="wave" />
        <h3 class="text-2xl font-bold pb-[30px]">
          Лечебный однодневный комплекс «День здоровья»
        </h3>
        <span class="font-bold">
          Специально разработано три варианта проведения такого дня, чтобы
          ощутить значительный эффект.
        </span>
        <p class="pb-[15px] pt-[15px]">
          <span class="font-bold">Первый вариант:</span> прием
          высококвалифицированного врача-терапевта, внутренний прием минеральной
          воды, фитококтейлей, общая магнитотерапия, гипербарическая оксигенация
          (лечебный сеанс в барокамере), сеанс пневмопрессинга, лечебный бассейн
          с минеральной водой, а также посетите процедуру подводного
          душа-массажа с пирозонами.
        </p>
        <p class="pb-[15px] pt-[15px]">
          <span class="font-bold">Второй вариант: </span> прием врача-терапевта,
          употребление минеральной воды, употребление фитококтейлей,
          пневмопресинг, барокамера, невероятный бассейн с минеральной водой с
          различными оздоровительными системами, примите ванну «Царица Востока»
          (подобную принимала известная Клеопатра), солярий.
        </p>
      </div>
    </div>
    <p class="pb-[15px]">
      <span class="font-bold">Третий вариант: </span> прием у врача-терапевта,
      употребление минеральной воды, лечебный бассейн с минеральной водой, также
      попаритесь в сауне, примите жемчужно-бишофитные ванны с хромотерапией.
    </p>
    <img src="~/assets/images/lineHorizontal.svg" alt="line" />
    <h3 class="text-2xl font-bold pt-[15px] pb-[75px]">
      В любом случае ни один из вариантов не оставит вас равнодушным и для вас
      такие дни станут необходимостью, которая приносит здоровье.
    </h3>
    <div class="grid grid-cols-2 gap-[60px] pb-[90px]">
      <div>
        <img class="pb-[15px]" src="~/assets/images/wave.svg" alt="wave" />
        <h3 class="text-2xl font-bold pb-[30px]">
          Двухдневный тур «Отдых и здоровье»
        </h3>
        <p class="pb-[15px]">
          <span class="font-bold">
            Представьте себе, что всего за два дня Вы получите набор макро- и
            микроэлементов, принимая нашу целебную воду и фитококтейли.
          </span>
          Наберетесь сил в бассейне с минеральной водой, где и каскадный поток,
          и обратная волна, и джакузи, улучшите состояние позвоночника с помощью
          пассивного растяжения, и всего организма с помощью общей
          магнитотерапии. А наши ванны с хромотерапией, гидромассажные с
          перозонами в сочетании с «Царицей Востока» вообще поднимут иммунитет
          на новый уровень, приведя вашу кожу в первозданный вид. Эти два дня
          будут очень насыщенными, а эффект сильным для вашего организма в
          целом. Такая программа и оздоровит и познакомит Вас с нашими
          наработками в области восстановления здоровья.
          <span class="font-bold">
            Мы ведь предлагаем не просто набор процедур, мы мощная организация,
            которая создает индивидуальную программу запуска Вашего
            оздоровления.
          </span>
        </p>
        <p class="font-bold pb-[15px]">
          Стоимость оздоровительного комплекса двухдневной программы «Отдых и
          здоровье» составляет 1036 грн.
        </p>
        <p>
          Стоимость проживания и питания определяется дополнительно, в
          зависимости от выбранной категории номера, диетического или
          ресторанного типа питания или желания продолжить свой отдых.
        </p>
      </div>
      <div>
        <img
          src="~/assets/images/wellness-programs3.jpg"
          alt="wellness-programs1"
        />
      </div>
    </div>
    <img src="~/assets/images/lineHorizontal.svg" alt="line" />
    <p class="font-bold pb-[15px] pt-[15px] ">
      Кроме этого Вам будет предложено комфортабельный отдых в номерах на Ваш
      выбор. Красота и здоровье - наша специальность и мы с радостью поможем Вам
      быть здоровым и жить в гармонии и без болезней.
    </p>
    <p class="font-bold pb-[15px]">
      Также наш курорт предлагает услуги лодочной станции и лечебного пляжа
      Бальнеогрязелечебницы.
    </p>
    <p class="font-bold pb-[15px]">
      Для тех, кто приедет на авто, работает платная автостоянка на территории
      курорта.
    </p>
    <p class="font-bold pb-[15px]">
      А еще Вас ждет насыщенная культурная программа, общение с живой природой и
      другие изюминки курортной жизни.
    </p>
  </section>
</template>

<script></script>

<style scoped></style>
